Repository: lukaskaibel/issues-for-github
Catalog: Packages/GitIssuesKit/Sources/GitIssuesKit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans

# loginSharedMessage
source: The app on your iPhone and iPad signs in with it through iCloud Keychain.
de: Die App auf deinem iPhone und iPad meldet sich damit über den iCloud-Schlüsselbund an.
es: La app de tu iPhone y iPad lo usa para iniciar sesión a través del Llavero de iCloud.
fr: L’app sur votre iPhone et votre iPad les utilise pour se connecter, via le trousseau iCloud.
ja: iPhoneとiPadのAppは、iCloudキーチェーン経由でこのログイン情報を使ってサインインします。
ko: iPhone 및 iPad의 앱이 iCloud 키체인을 통해 이 로그인 정보로 로그인합니다.
pt_br: O app no seu iPhone e iPad inicia sessão com ele pelas Chaves do iCloud.
ru: Приложение на iPhone и iPad сможет войти с их помощью через Связку ключей iCloud.
zh_hans: 你的 iPhone 和 iPad 上的 App 会通过 iCloud 钥匙串使用它登录。

# loginSharedTitle
source: Login shared
de: Anmeldedaten geteilt
es: Inicio de sesión compartido
fr: Identifiants partagés
ja: ログイン情報を共有しました
ko: 로그인 정보 공유됨
pt_br: Login compartilhado
ru: Данные для входа переданы
zh_hans: 已共享登录信息

# loginSharedWithDevices
source: They sign in with this login through iCloud Keychain.
de: iPhone und iPad melden sich damit über den iCloud-Schlüsselbund an.
es: Usan este inicio de sesión a través del Llavero de iCloud.
fr: Ils se connectent avec ces identifiants via le trousseau iCloud.
ja: iCloudキーチェーン経由で、このログイン情報を使ってサインインします。
ko: iPhone과 iPad는 iCloud 키체인을 통해 이 로그인 정보로 로그인합니다.
pt_br: Eles iniciam sessão com este login pelas Chaves do iCloud.
ru: На них вход выполняется с этими данными через Связку ключей iCloud.
zh_hans: 它们会通过 iCloud 钥匙串使用此登录信息登录。

source: Looking for issues…
de: Suche nach Issues …
es: Buscando incidencias…
fr: Recherche de tickets…
ja: Issueを探しています…
ko: 이슈를 찾는 중…
pt_br: Procurando issues…
ru: Поиск задач…
zh_hans: 正在查找议题…

# lookingForProjects
source: Looking for your projects…
de: Suche nach deinen Projekten …
es: Buscando tus proyectos…
fr: Recherche de vos projets…
ja: プロジェクトを探しています…
ko: 프로젝트를 찾는 중…
pt_br: Procurando seus projetos…
ru: Поиск ваших проектов…
zh_hans: 正在查找你的项目…

source: Mark All as Read
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Tout marquer comme lu
ja: すべて既読にする
ko: 모두 읽음으로 표시
pt_br: Marcar todas como lidas
ru: Отметить все как прочитанные
zh_hans: 全部标记为已读

# markAllAsReadCommand
source: Mark all as read
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Tout marquer comme lu
ja: すべて既読にする
ko: 모두 읽음으로 표시
pt_br: Marcar todas como lidas
ru: Отметить все как прочитанные
zh_hans: 全部标记为已读

# markAsBlockedByCommand
source: Mark as blocked by…
de: Als blockiert markieren …
es: Marcar como bloqueada por…
fr: Marquer comme bloqué par…
ja: ブロック元を設定…
ko: 차단됨으로 표시…
pt_br: Marcar como bloqueada por…
ru: Отметить как заблокированную…
zh_hans: 标记为被阻塞…

# markAsBlockedByPlaceholder
source: Mark as blocked by…
de: Als blockiert markieren …
es: Marcar como bloqueada por…
fr: Marquer comme bloqué par…
ja: ブロック元を設定…
ko: 차단됨으로 표시…
pt_br: Marcar como bloqueada por…
ru: Заблокирована задачей…
zh_hans: 标记为被阻塞…

# markAsBlockingCommand
source: Mark as blocking…
de: Als blockierend markieren …
es: Marcar como bloqueante de…
fr: Marquer comme bloquant…
ja: ブロック先を設定…
ko: 차단 중으로 표시…
pt_br: Marcar como bloqueando…
ru: Отметить как блокирующую…
zh_hans: 标记为正在阻塞…

# markAsBlockingPlaceholder
source: Mark as blocking…
de: Als blockierend markieren …
es: Marcar como bloqueante de…
fr: Marquer comme bloquant…
ja: ブロック先を設定…
ko: 차단 중으로 표시…
pt_br: Marcar como bloqueando…
ru: Блокирует задачу…
zh_hans: 标记为正在阻塞…

source: Mark as Done
de: Als erledigt markieren
es: Marcar como completada
fr: Marquer comme terminé
ja: 完了にする
ko: 완료로 표시
pt_br: Marcar como concluída
ru: Отметить как выполненную
zh_hans: 标记为完成

# markAsDoneTooltip
source: Mark as done
de: Als erledigt markieren
es: Marcar como completada
fr: Marquer comme terminé
ja: 完了にする
ko: 완료로 표시
pt_br: Marcar como concluída
ru: Отметить как выполненную
zh_hans: 标记为完成

# markAsMenu
source: Mark As
de: Markieren als
es: Marcar como
fr: Marquer comme
ja: ブロック関係
ko: 표시
pt_br: Marcar como
ru: Отметить как
zh_hans: 标记为

source: Mark as Read
de: Als gelesen markieren
es: Marcar como leída
fr: Marquer comme lu
ja: 既読にする
ko: 읽음으로 표시
pt_br: Marcar como lida
ru: Отметить как прочитанное
zh_hans: 标记为已读

# markAsReadCommand
source: Mark as read
de: Als gelesen markieren
es: Marcar como leída
fr: Marquer comme lu
ja: 既読にする
ko: 읽음으로 표시
pt_br: Marcar como lida
ru: Отметить как прочитанное
zh_hans: 标记为已读

# markAsReadWithShortcut
source: Mark as read (U)
de: Als gelesen markieren (U)
es: Marcar como leída (U)
fr: Marquer comme lu (U)
ja: 既読にする（U）
ko: 읽음으로 표시(U)
pt_br: Marcar como lida (U)
ru: Отметить как прочитанное (U)
zh_hans: 标记为已读（U）

source: Mark as Unread
de: Als ungelesen markieren
es: Marcar como no leída
fr: Marquer comme non lu
ja: 未読にする
ko: 읽지 않음으로 표시
pt_br: Marcar como não lida
ru: Отметить как непрочитанное
zh_hans: 标记为未读

# markAsUnreadCommand
source: Mark as unread
de: Als ungelesen markieren
es: Marcar como no leída
fr: Marquer comme non lu
ja: 未読にする
ko: 읽지 않음으로 표시
pt_br: Marcar como não lida
ru: Отметить как непрочитанное
zh_hans: 标记为未读

# markAsUnreadWithShortcut
source: Mark as unread (U)
de: Als ungelesen markieren (U)
es: Marcar como no leída (U)
fr: Marquer comme non lu (U)
ja: 未読にする（U）
ko: 읽지 않음으로 표시(U)
pt_br: Marcar como não lida (U)
ru: Отметить как непрочитанное (U)
zh_hans: 标记为未读（U）

# markDone
source: Done
de: Erledigt
es: Completar
fr: Terminé
ja: 完了
ko: 완료
pt_br: Concluir
ru: Выполнено
zh_hans: 完成

# markIssueNumberAsDone
source: Mark #%(number)lld as done
de: #%lld als erledigt markieren
es: Marcar #%lld como completada
fr: Marquer #%lld comme terminé
ja: #%lldを完了にする
ko: #%lld 완료로 표시
pt_br: Marcar #%lld como concluída
ru: Отметить #%lld как выполненную
zh_hans: 将 #%lld 标记为完成

# markRead
source: Read
de: Gelesen
es: Leída
fr: Lu
ja: 既読
ko: 읽음
pt_br: Lida
ru: Прочитано
zh_hans: 已读

source: Mark sub-issue as done
de: Sub-Issue als erledigt markieren
es: Marcar subincidencia como completada
fr: Marquer le sous-ticket comme terminé
ja: サブIssueを完了にする
ko: 하위 이슈를 완료로 표시
pt_br: Marcar sub-issue como concluída
ru: Отметить подзадачу как выполненную
zh_hans: 将子议题标记为完成

# markUnread
source: Unread
de: Ungelesen
es: No leída
fr: Non lu
ja: 未読
ko: 읽지 않음
pt_br: Não lida
ru: Не прочитано
zh_hans: 未读

source: More
de: Mehr
es: Más
fr: Plus
ja: その他
ko: 더 보기
pt_br: Mais
ru: Еще
zh_hans: 更多

# moreEventsBelow
source: and %(count)lld more below
de: und %lld weitere unten
es: y %lld más abajo
fr: et %lld autres plus bas
ja: 下にあと%lld件
ko: 아래에 %lld개 더 있음
pt_br: e mais %lld abaixo
ru: и еще %lld ниже
zh_hans: 下方还有 %lld 条

# moreOnGitHub
source: %(count)lld more on GitHub
de: %lld weitere auf GitHub
es: %lld más en GitHub
fr: %lld autres sur GitHub
ja: GitHubにあと%lld件
ko: GitHub에 %lld개 더 있음
pt_br: Mais %lld no GitHub
ru: Еще %lld на GitHub
zh_hans: GitHub 上还有 %lld 条通知

# moreQueuedChanges
source: and %(count)lld more
de: und %lld weitere
es: y %lld más
fr: et %lld autres
ja: ほか%lld件
ko: 외 %lld개
pt_br: e mais %lld
ru: и еще %lld
zh_hans: 还有 %lld 项

source: Move Left
de: Nach links bewegen
es: Mover a la izquierda
fr: Déplacer à gauche
ja: 左に移動
ko: 왼쪽으로 이동
pt_br: Mover para a esquerda
ru: Переместить влево
zh_hans: 向左移动

source: Move Right
de: Nach rechts bewegen
es: Mover a la derecha
fr: Déplacer à droite
ja: 右に移動
ko: 오른쪽으로 이동
pt_br: Mover para a direita
ru: Переместить вправо
zh_hans: 向右移动

source: Move to Next Status
de: Zum nächsten Status bewegen
es: Mover al siguiente estado
fr: Passer au statut suivant
ja: 次のステータスに移動
ko: 다음 상태로 이동
pt_br: Mover para o próximo status
ru: Переместить в следующий статус
zh_hans: 移到下一个状态

source: Move to Previous Status
de: Zum vorherigen Status bewegen
es: Mover al estado anterior
fr: Revenir au statut précédent
ja: 前のステータスに移動
ko: 이전 상태로 이동
pt_br: Mover para o status anterior
ru: Переместить в предыдущий статус
zh_hans: 移到上一个状态

source: My Issues
de: Meine Issues
es: Mis incidencias
fr: Mes tickets
ja: 自分のIssue
ko: 내 이슈
pt_br: Minhas issues
ru: Мои задачи
zh_hans: 我的议题

# myIssuesEmptyMessage
source: Open issues assigned to you show up here, on a board or not.
de: Offene Issues, die dir zugewiesen sind, erscheinen hier – egal ob auf einem Board oder nicht.
es: Aquí aparecen las incidencias abiertas que tienes asignadas, estén o no en un tablero.
fr: Les tickets ouverts qui vous sont assignés s’affichent ici, qu’ils soient sur un tableau ou non.
ja: あなたに割り当てられたオープンなIssueは、ボードにあってもなくてもここに表示されます。
ko: 나에게 할당된 열린 이슈는 보드에 있든 없든 여기에 표시됩니다.
pt_br: As issues abertas atribuídas a você aparecem aqui, estejam em um quadro ou não.
ru: Здесь показываются открытые задачи, назначенные вам, — и на досках, и вне их.
zh_hans: 分配给你的未关闭议题会显示在这里，无论它是否在看板上。

source: Needs your decision
de: Erfordert deine Entscheidung
es: Necesita tu decisión
fr: À vous de décider
ja: 選択が必要です
ko: 결정 필요
pt_br: Aguarda sua decisão
ru: Требуется ваше решение
zh_hans: 需要你决定

# newCommentBadge
source: New
de: Neu
es: Nuevo
fr: Nouveau
ja: 新着
ko: 신규
pt_br: Novo
ru: Новый
zh_hans: 新

source: New Issue
de: Neues Issue
es: Nueva incidencia
fr: Nouveau ticket
ja: 新規Issue
ko: 새 이슈
pt_br: Nova issue
ru: Новая задача
zh_hans: 新建议题

# newIssueAction
source: New issue
de: Neues Issue
es: Nueva incidencia
fr: Nouveau ticket
ja: 新規Issue
ko: 새 이슈
pt_br: Nova issue
ru: Новая задача
zh_hans: 新建议题

# newIssueBoardTooltip
source: The board the issue goes on
de: Das Board, auf dem das Issue landet
es: El tablero en el que irá la incidencia
fr: Le tableau sur lequel placer le ticket
ja: Issueを追加するボード
ko: 이슈를 추가할 보드
pt_br: O quadro onde a issue vai ficar
ru: Доска, на которую попадет задача
zh_hans: 新议题要放到的看板

# newIssueHeader
source: New issue
de: Neues Issue
es: Nueva incidencia
fr: Nouveau ticket
ja: 新規Issue
ko: 새 이슈
pt_br: Nova issue
ru: Новая задача
zh_hans: 新建议题

# newIssueInColumnMenuItem
source: New Issue in %(column)@
de: Neues Issue in %@
es: Nueva incidencia en %@
fr: Nouveau ticket dans %@
ja: %@に新規Issue
ko: %@에 새 이슈
pt_br: Nova issue em %@
ru: Новая задача в «%@»
zh_hans: 在“%@”中新建议题

# newIssueInColumnTooltip
source: New issue in %(column)@
de: Neues Issue in %@
es: Nueva incidencia en %@
fr: Nouveau ticket dans %@
ja: %@に新規Issue
ko: %@에 새 이슈
pt_br: Nova issue em %@
ru: Новая задача в «%@»
zh_hans: 在“%@”中新建议题

# newIssueInGroupMenu
source: New Issue in %(group)@
de: Neues Issue in %@
es: Nueva incidencia en %@
fr: Nouveau ticket dans %@
ja: %@に新規Issue
ko: %@에 새 이슈
pt_br: Nova issue em %@
ru: Новая задача в «%@»
zh_hans: 在“%@”中新建议题

# newIssueInGroupTooltip
source: New issue in %(group)@
de: Neues Issue in %@
es: Nueva incidencia en %@
fr: Nouveau ticket dans %@
ja: %@に新規Issue
ko: %@에 새 이슈
pt_br: Nova issue em %@
ru: Новая задача в «%@»
zh_hans: 在“%@”中新建议题

source: New issue in %(status)@
de: Neues Issue in %@
es: Nueva incidencia en %@
fr: Nouveau ticket dans %@
ja: %@に新規Issue
ko: %@에 새 이슈
pt_br: Nova issue em %@
ru: Новая задача в «%@»
zh_hans: 在“%@”中新建议题

# newIssueShortcutTooltip
source: New issue (C)
de: Neues Issue (C)
es: Nueva incidencia (C)
fr: Nouveau ticket (C)
ja: 新規Issue（C）
ko: 새 이슈(C)
pt_br: Nova issue (C)
ru: Новая задача (C)
zh_hans: 新建议题（C）

# newNotificationsShowOnLeft
source: New notifications show up on the left.
de: Neue Mitteilungen erscheinen links.
es: Las notificaciones nuevas aparecen a la izquierda.
fr: Les nouvelles notifications s’affichent à gauche.
ja: 新しい通知は左側に表示されます。
ko: 새 알림은 왼쪽에 표시됩니다.
pt_br: Novas notificações aparecem à esquerda.
ru: Новые уведомления появляются слева.
zh_hans: 新通知会显示在左侧。

source: New Status
de: Neuer Status
es: Nuevo estado
fr: Nouveau statut
ja: 新規ステータス
ko: 새 상태
pt_br: Novo status
ru: Новый статус
zh_hans: 新建状态

# newStatusMessage
source: A new column at the end of the board.
de: Eine neue Spalte am Ende des Boards.
es: Una columna nueva al final del tablero.
fr: Une nouvelle colonne à la fin du tableau.
ja: ボードの最後に新しい列が追加されます。
ko: 보드 끝에 새 열이 추가됩니다.
pt_br: Uma nova coluna no fim do quadro.
ru: Новая колонка в конце доски.
zh_hans: 将在看板末尾添加一个新列。

source: New Sub-issue
de: Neues Sub-Issue
es: Nueva subincidencia
fr: Nouveau sous-ticket
ja: 新規サブIssue
ko: 새 하위 이슈
pt_br: Nova sub-issue
ru: Новая подзадача
zh_hans: 新建子议题

# newSubIssueChoice
source: New sub-issue…
de: Neues Sub-Issue …
es: Nueva subincidencia…
fr: Nouveau sous-ticket…
ja: 新規サブIssue…
ko: 새 하위 이슈…
pt_br: Nova sub-issue…
ru: Новая подзадача…
zh_hans: 新建子议题…

# newSubIssueHeader
source: New sub-issue
de: Neues Sub-Issue
es: Nueva subincidencia
fr: Nouveau sous-ticket
ja: 新規サブIssue
ko: 새 하위 이슈
pt_br: Nova sub-issue
ru: Новая подзадача
zh_hans: 新建子议题

# newSubIssueMenuItem
source: New Sub-issue…
de: Neues Sub-Issue …
es: Nueva subincidencia…
fr: Nouveau sous-ticket…
ja: 新規サブIssue…
ko: 새 하위 이슈…
pt_br: Nova sub-issue…
ru: Новая подзадача…
zh_hans: 新建子议题…

source: Next Issue
de: Nächstes Issue
es: Siguiente incidencia
fr: Ticket suivant
ja: 次のIssue
ko: 다음 이슈
pt_br: Próxima issue
ru: Следующая задача
zh_hans: 下一个议题

# nextIssueWithShortcut
source: Next issue (J)
de: Nächstes Issue (J)
es: Siguiente incidencia (J)
fr: Ticket suivant (J)
ja: 次のIssue（J）
ko: 다음 이슈(J)
pt_br: Próxima issue (J)
ru: Следующая задача (J)
zh_hans: 下一个议题（J）

source: Next month
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
ja: 次の月
ko: 다음 달
pt_br: Próximo mês
ru: Следующий месяц
zh_hans: 下个月

# nextNotification
source: Next
de: Nächste
es: Siguiente
fr: Suivante
ja: 次へ
ko: 다음
pt_br: Próxima
ru: Следующее
zh_hans: 下一个

source: No comments yet.
de: Noch keine Kommentare.
es: Aún no hay comentarios.
fr: Aucun commentaire pour l’instant.
ja: まだコメントはありません。
ko: 아직 댓글이 없습니다.
pt_br: Nenhum comentário ainda.
ru: Комментариев пока нет.
zh_hans: 还没有评论。

# noDateMatches
source: No date matches “%(query)@”
de: Kein Datum passt zu „%@“
es: Ninguna fecha coincide con “%@”
fr: Aucune date ne correspond à « %@ »
ja: 「%@」に一致する日付はありません
ko: “%@”에 해당하는 날짜 없음
pt_br: Nenhuma data corresponde a “%@”
ru: Нет подходящей даты для «%@»
zh_hans: 没有与“%@”匹配的日期

source: No description
de: Keine Beschreibung
es: Sin descripción
fr: Aucune description
ja: 説明なし
ko: 설명 없음
pt_br: Sem descrição
ru: Нет описания
zh_hans: 无描述

source: No due date
de: Kein Fälligkeitsdatum
es: Sin fecha de vencimiento
fr: Aucune échéance
ja: 期日なし
ko: 마감일 없음
pt_br: Sem prazo
ru: Без срока
zh_hans: 无截止日期

source: No issues yet
de: Noch keine Issues
es: Aún no hay incidencias
fr: Aucun ticket pour l’instant
ja: まだIssueはありません
ko: 아직 이슈 없음
pt_br: Nenhuma issue ainda
ru: Задач пока нет
zh_hans: 还没有议题

# noLabelsInRepository
source: No labels in this repository
de: Keine Labels in diesem Repository
es: No hay etiquetas en este repositorio
fr: Aucune étiquette dans ce dépôt
ja: このリポジトリにはラベルがありません
ko: 이 저장소에 레이블 없음
pt_br: Nenhuma etiqueta neste repositório
ru: В этом репозитории нет меток
zh_hans: 此仓库中没有标签

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat
ja: 一致する項目はありません
ko: 일치 항목 없음
pt_br: Nenhum resultado
ru: Ничего не найдено
zh_hans: 无匹配项

source: No notification selected
de: Keine Mitteilung ausgewählt
es: Ninguna notificación seleccionada
fr: Aucune notification sélectionnée
ja: 通知が選択されていません
ko: 선택된 알림 없음
pt_br: Nenhuma notificação selecionada
ru: Уведомление не выбрано
zh_hans: 未选择通知

source: No open issues
de: Keine offenen Issues
es: No hay incidencias abiertas
fr: Aucun ticket ouvert
ja: オープンなIssueはありません
ko: 열린 이슈 없음
pt_br: Nenhuma issue aberta
ru: Нет открытых задач
zh_hans: 没有未关闭的议题

source: No parent issue
de: Kein übergeordnetes Issue
es: Sin incidencia principal
fr: Aucun ticket parent
ja: 親Issueなし
ko: 상위 이슈 없음
pt_br: Sem issue principal
ru: Нет родительской задачи
zh_hans: 无父议题

source: No priority
de: Keine Priorität
es: Sin prioridad
fr: Aucune priorité
ja: 優先度なし
ko: 우선순위 없음
pt_br: Sem prioridade
ru: Без приоритета
zh_hans: 无优先级

source: No Priority field
de: Kein Priority-Feld
es: Sin campo “Priority”
fr: Aucun champ Priority
ja: 「Priority」フィールドがありません
ko: Priority 필드 없음
pt_br: Sem campo Priority
ru: Нет поля «Priority»
zh_hans: 没有优先级字段

source: No project
de: Kein Projekt
es: Sin proyecto
fr: Aucun projet
ja: プロジェクトなし
ko: 프로젝트 없음
pt_br: Sem projeto
ru: Без проекта
zh_hans: 无项目

# noProjectsMessage
source: Boards come from GitHub Projects. If you have none yet, create one on GitHub and it will show up here.
de: Boards kommen aus GitHub Projects. Wenn du noch keins hast, erstelle eins auf GitHub – dann erscheint es hier.
es: Los tableros vienen de GitHub Projects. Si aún no tienes ninguno, crea uno en GitHub y aparecerá aquí.
fr: Les tableaux viennent de GitHub Projects. Si vous n’en avez pas encore, créez-en un sur GitHub et il apparaîtra ici.
ja: ボードはGitHub Projectsから取得されます。まだない場合は、GitHubで作成するとここに表示されます。
ko: 보드는 GitHub Projects에서 가져옵니다. 아직 프로젝트가 없다면 GitHub에서 생성하세요. 그러면 여기에 표시됩니다.
pt_br: Os quadros vêm do GitHub Projects. Se você ainda não tem nenhum, crie um no GitHub e ele aparecerá aqui.
ru: Доски берутся из GitHub Projects. Если у вас их еще нет, создайте проект на GitHub, и он появится здесь.
zh_hans: 看板来自 GitHub Projects。如果你还没有项目，可以在 GitHub 上创建一个，它会显示在这里。

# noQueuedChanges
source: None
de: Keine
es: Ninguno
fr: Aucune
ja: なし
ko: 없음
pt_br: Nenhuma
ru: Нет
zh_hans: 无

source: No status
de: Kein Status
es: Sin estado
fr: Aucun statut
ja: ステータスなし
ko: 상태 없음
pt_br: Sem status
ru: Без статуса
zh_hans: 无状态

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Plus tard
ja: 今はしない
ko: 나중에
pt_br: Agora não
ru: Не сейчас
zh_hans: 以后

source: Not on GitHub yet
de: Noch nicht auf GitHub
es: Aún no está en GitHub
fr: Pas encore sur GitHub
ja: まだGitHubにありません
ko: 아직 GitHub에 없음
pt_br: Ainda não está no GitHub
ru: Еще не на GitHub
zh_hans: 尚未发送到 GitHub

source: Not on your boards; opens on GitHub
de: Auf keinem deiner Boards; wird auf GitHub geöffnet
es: No está en tus tableros; se abre en GitHub
fr: Absent de vos tableaux ; s’ouvre sur GitHub
ja: どのボードにもありません。GitHubで開きます
ko: 내 보드에 없음, GitHub에서 열림
pt_br: Não está nos seus quadros; abre no GitHub
ru: Нет на ваших досках; откроется на GitHub
zh_hans: 不在你的看板上；将在 GitHub 上打开

source: Not signed in
de: Nicht angemeldet
es: Sesión no iniciada
fr: Non connecté
ja: サインインしていません
ko: 로그인하지 않음
pt_br: Sessão não iniciada
ru: Вход не выполнен
zh_hans: 未登录

source: Not synced yet
de: Noch nicht synchronisiert
es: Aún sin sincronizar
fr: Pas encore synchronisé
ja: 未同期
ko: 아직 동기화되지 않음
pt_br: Ainda não sincronizado
ru: Еще не синхронизировано
zh_hans: 尚未同步

# nothingAssignedTitle
source: Nothing assigned to you
de: Dir ist nichts zugewiesen
es: No tienes nada asignado
fr: Rien ne vous est assigné
ja: 割り当てられたIssueはありません
ko: 나에게 할당된 이슈 없음
pt_br: Nada atribuído a você
ru: Вам ничего не назначено
zh_hans: 没有分配给你的议题

source: Nothing matches “%(query)@”
de: Nichts passt zu „%@“
es: Nada coincide con “%@”
fr: Aucun résultat pour « %@ »
ja: 「%@」に一致する項目はありません
ko: “%@”에 대한 결과 없음
pt_br: Nada corresponde a “%@”
ru: Ничего не найдено по запросу «%@»
zh_hans: 没有与“%@”匹配的结果

# nothingToChooseFrom
source: Nothing to choose from yet.
de: Noch nichts zur Auswahl.
es: Aún no hay nada que elegir.
fr: Rien à choisir pour l’instant.
ja: まだ選択できる項目がありません。
ko: 아직 선택할 항목이 없습니다.
pt_br: Ainda não há opções.
ru: Пока не из чего выбрать.
zh_hans: 暂无可选项。

source: Nothing to read
de: Nichts zu lesen
es: Nada que leer
fr: Rien à lire
ja: 表示する通知はありません
ko: 읽을 알림 없음
pt_br: Nada para ler
ru: Нечего читать
zh_hans: 没有可阅读的内容

# noticeAlsoChangedOnGitHub
source: %(number)@ was also changed on GitHub
de: %@ wurde auch auf GitHub geändert
es: %@ también se cambió en GitHub
fr: %@ a aussi été modifié sur GitHub
ja: %@はGitHubでも変更されました
ko: %@이(가) GitHub에서도 변경됨
pt_br: %@ também foi alterada no GitHub
ru: Задачу %@ также изменили на GitHub
zh_hans: %@ 也在 GitHub 上被更改了

# noticeChangeDiscarded
source: “%(change)@” was discarded.
de: „%@“ wurde verworfen.
es: Se descartó “%@”.
fr: La modification « %@ » a été abandonnée.
ja: 「%@」は破棄されました。
ko: ‘%@’이(가) 폐기되었습니다.
pt_br: A alteração “%@” foi descartada.
ru: Изменение отменено: %@.
zh_hans: 已放弃更改“%@”。

# noticeChangeDiscardedWithError
source: “%(change)@” was discarded. %(error)@
de: „%1$@“ wurde verworfen. %2$@
es: Se descartó “%1$@”. %2$@
fr: La modification « %1$@ » a été abandonnée. %2$@
ja: 「%1$@」は破棄されました。%2$@
ko: ‘%1$@’이(가) 폐기되었습니다. %2$@
pt_br: A alteração “%1$@” foi descartada. %2$@
ru: Изменение отменено: %1$@. %2$@
zh_hans: 已放弃更改“%1$@”。%2$@

# noticeChangeNotSaved
source: A change to %(number)@ could not be saved
de: Eine Änderung an %@ konnte nicht gespeichert werden
es: %@: no se pudo guardar un cambio
fr: Impossible d’enregistrer une modification de %@
ja: %@への変更を保存できませんでした
ko: %@ 변경 사항을 저장할 수 없음
pt_br: Não foi possível salvar uma alteração em %@
ru: %@: не удалось сохранить изменение
zh_hans: 无法保存对 %@ 的更改

# noticeCouldNotDelete
source: %(issue)@ couldn't be deleted
de: %@ konnte nicht gelöscht werden
es: No se pudo eliminar %@
fr: Impossible de supprimer %@
ja: %@を削除できませんでした
ko: %@을(를) 삭제할 수 없음
pt_br: Não foi possível apagar %@
ru: Не удалось удалить %@
zh_hans: 无法删除 %@

# noticeDueDateSetThere
source: Its due date was set to %(date)@ there.
de: Dort wurde das Fälligkeitsdatum auf %@ gesetzt.
es: Allí se cambió su fecha de vencimiento al %@.
fr: Son échéance y a été fixée au %@.
ja: GitHubでは期日が%@に設定されました。
ko: GitHub에서는 마감일이 %@(으)로 설정되었습니다.
pt_br: Lá, o prazo foi definido para %@.
ru: Там срок изменили на %@.
zh_hans: GitHub 上已将其截止日期设为 %@。

# noticeDueDateSetToNoneThere
source: Its due date was set to none there.
de: Dort wurde das Fälligkeitsdatum entfernt.
es: Allí se quitó su fecha de vencimiento.
fr: Son échéance y a été supprimée.
ja: GitHubでは期日が削除されました。
ko: GitHub에서는 마감일이 제거되었습니다.
pt_br: Lá, o prazo foi removido.
ru: Там срок убрали.
zh_hans: GitHub 上已移除其截止日期。

# noticeNoLongerExistsOnGitHub
source: %(number)@ no longer exists on GitHub
de: %@ gibt es auf GitHub nicht mehr
es: %@ ya no existe en GitHub
fr: %@ n’existe plus sur GitHub
ja: %@はGitHubに存在しなくなりました
ko: %@이(가) 더 이상 GitHub에 없음
pt_br: %@ não existe mais no GitHub
ru: Задачи %@ больше нет на GitHub
zh_hans: GitHub 上已不存在 %@

# noticeNoLongerInProject
source: %(number)@ is no longer in this project
de: %@ ist nicht mehr in diesem Projekt
es: %@ ya no está en este proyecto
fr: %@ ne fait plus partie de ce projet
ja: %@はもうこのプロジェクトにありません
ko: %@이(가) 더 이상 이 프로젝트에 없음
pt_br: %@ não está mais neste projeto
ru: Задачи %@ больше нет в этом проекте
zh_hans: %@ 已不在此项目中

# noticePrioritySetThere
source: Its priority was set to %(priority)@ there.
de: Dort wurde die Priorität auf %@ gesetzt.
es: Allí se cambió su prioridad a %@.
fr: Sa priorité y a été définie sur %@.
ja: GitHubでは優先度が%@に設定されました。
ko: GitHub에서는 우선순위가 %@(으)로 설정되었습니다.
pt_br: Lá, a prioridade foi definida como %@.
ru: Там приоритет изменили на «%@».
zh_hans: GitHub 上已将其优先级设为“%@”。

# noticePrioritySetToNoneThere
source: Its priority was set to none there.
de: Dort wurde die Priorität entfernt.
es: Allí se quitó su prioridad.
fr: Sa priorité y a été retirée.
ja: GitHubでは優先度が削除されました。
ko: GitHub에서는 우선순위가 제거되었습니다.
pt_br: Lá, a prioridade foi removida.
ru: Там приоритет убрали.
zh_hans: GitHub 上已移除其优先级。

# noticeQueuedChangesDiscarded
source: It was removed or deleted on GitHub. Your %(count)lld queued changes to it were discarded.
de: Es wurde auf GitHub entfernt oder gelöscht. Deine %lld wartenden Änderungen daran wurden verworfen.
es: Se quitó o se eliminó en GitHub. Se descartaron tus %lld cambios en cola.
fr: Il a été retiré ou supprimé sur GitHub. Vos %lld modifications en attente ont été abandonnées.
ja: GitHubで削除されたか、プロジェクトから外されました。送信待ちだった%lld件の変更は破棄されました。
ko: GitHub에서 제거되었거나 삭제되었습니다. 대기 중이던 변경 사항 %lld개가 폐기되었습니다.
pt_br: Ela foi removida ou apagada no GitHub. Suas %lld alterações na fila foram descartadas.
ru: Ее убрали из проекта или удалили на GitHub. %lld вашего изменения в очереди отменено.
zh_hans: 它已在 GitHub 上被移除或删除。你对它的 %lld 项待发送更改已被放弃。
